estructura/crearSticker.coord.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
xmlns:xsd="http://www.w3.org/2001/XMLSchema" 
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
xmlns:ser="http://guias.coordinadora.com/ws/guias/1.6/server.php" 
xmlns:soap-enc="http://ñschemas.xmlsoap.org/soap/encoding/">
   <soapenv:Header/>
   <soapenv:Body>
      <ser:Guias_imprimirRotulos soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
        <p xsi:type="ser:Agw_imprimirRotulosIn">
            <id_rotulo xsi:type="xsd:string">55</id_rotulo>
            <!-- <id_rotulo xsi:type="xsd:string">57</id_rotulo> -->
            <codigos_remisiones xsi:type="soapenc:Array" xmlns:soapenc="http://schemas.xmlsoap.org/soap/encoding/">
               <item>{numeroGuia}</item>
            </codigos_remisiones>
            <usuario xsi:type="xsd:string">{usuario}</usuario>
            <clave xsi:type="xsd:string">{clave}</clave>
        </p>
      </ser:Guias_imprimirRotulos>
   </soapenv:Body>
</soapenv:Envelope>